[
 {"name": "Geologie van Zuid-Limburg", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description": "Verborgen in de bodem van Zuid-Limburg zit een dramatisch verhaal dat meer dan 300 miljoen jaar van de geschiedenis van de aarde beslaat. Dat geologisch gezien voor Nederland uniek is. Het verhaal bevat extreme klimaten, verschuivende continenten en eindeloos wisselende zeespiegels. Sporen van deze gebeurtenissen kun je vinden door heel Zuid-Limburg, als je weet waar je moet kijken tenminste. Deze gekleurde lappendeken is een geologische kaart (een schematische weergave de ondergrond) van Zuid-Limburg, Deze site geeft uitleg over de bodem in Zuid-Limburg en hoe je deze kunt interpreteren."},
 {"name": "Cottessen", "longitude": 5.937942, "latitude": 50.758739, "zoom": 11.8, "description": "<p>Het oudste gesteente dat in Nederland aan de oppervlakte komt, stamt uit de Laat-Carboon periode. Tijdens het Laat-Carboon in het Namurien was Zuid-Limburg door de zee bedekt. Meer naar het zuiden begon in die tijd het Varistisch gebergte te ontstaan. Het land werd daardoor langzaam mee omhoog genomen waardoor het gebied rond Cottessen boven de zeespiegel uit begon te komen. In de zee werd afbraakmateriaal van het gebergte als zand- en sliblagen afgezet. De zand-lagen veranderden onder druk geleidelijk in harde zandsteen, de sliblagen werden leisteen. Met het verstrijken van het Laat-Carboon kwam het gebied bij Cottessen meer onder invloed van de gebergtevorming te staan en daardoor werden de eerder gevormde afzettingen geplooid. In de leisteen komen soms dunne laagjes brandlei voor. De laagjes duiden erop dat de zeebodem plaatselijk soms droogviel. Daar ontstonden moerassen waarin dunne veenlaagjes voorkwamen die we nu terugvinden als die brandlei.</p><p> Aan het eind van het Namurien (ongeveer 315 miljoen jaar geleden) lag het gebied volledig boven de zeespiegel. Het was een grote laagvlakte met rivieren die naar de nu verder weg gelegen zee stroomden. Aan het einde van het Carboon was de zee helemaal uit Nederland verdwenen. Het riviertje de Geul heeft hier een dal uitgesleten waardoor dit dit gesteente aan de oppervlakte te vinden is.</p>", "period": "Pennsylvanien"},
 {"name": "250 miljoen jaar later", "latitude": 50.773079, "longitude":5.988964, "zoom": 12, "description": "Voor de volgende formatie moeten we 250 miljoen jaar overslaan naar de periode Laat Krijt (Santonien, Campanien & Maastrichtien). De zeespiegelstijging zorgde ervoor dat Zuid-Limburg rond het Campanien (83,5 - 70,6 miljoen jaar geleden) in een moeras veranderde, en later in een ondiepe tropische zee, die de Krijtzee wordt genoemd. In dit kustgebied werd klei afgezet die door de rivieren van op het vasteland was aangevoerd. Later werd op deze klei weer zand afgezet. Deze behoren tot de Formatie van Aken. In de zanden van deze formatie is ook versteend hout te vinden. De Formatie van Vaals volgt, deze bevat glauconiethoudende zanden en kleien.", "period": "Laat Krijt"},
 {"name": "Krijt uit het Krijt", "longitude": 5.683889,"latitude":50.822222,"zoom": 12,"description":"De kalksteen die vaak mergel genoemd wordt, heet eigenlijk krijt. Deze is laag voor laag opgebouwd uit afzettingen van kalkskeletjes op de bodem van de dieper geworden Krijtzee. De fossiele resten zijn afkomstig van grotere en kleinere mariene organismen met een uitwendig of inwendig kalkskelet dat is opgebouwd uit calciumcarbonaat (CaCO3), zoals kalkalgen, kalkschalige foraminiferen, schelpdieren of ammonieten. Nadat ze gestorven waren, zonken hun kalkskeletjes naar de zeebodem en stapelden zich in dikke lagen op, één opeenhoping van calciumcarbonaat. Dit gebeurde met een snelheid van enkele centimeters tot decimeters per 1000 jaar. De Formatie van Gulpen en van Maastricht zijn hier het resultaat van. Tijdens de afzetting van de Formatie van Maastricht heerste er een warmer klimaat. Er zijn twee verschillende 'facies' in de Formatie van Maastricht, namelijk de Maastrichter en de Kunrader facies. Het onderscheid tussen deze twee 'lithofacies' is veroorzaakt door verschillen in de relatieve diepte van de zee ter plaatse. Vermoedelijk werd de Kunrade-kalk afgezet vlak onder de kust van een (schier-)eiland dat net boven de zee uitstak in het noordoosten op de plaats waar nu de Roerdalslenk ligt. De kalk van de Maastricht-facies werd waarschijnlijk in een iets diepere, meer open zee afgezet op enige afstand van de kust. Bij groeve 't Rooth en de ENCI groeve worden deze kalken op grote schaal afgegraven voor de cementindustrie.","period":"Laat Krijt"},
 {"name": "Tertiar", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description":"De overgang van Krijt naar Tertiair betekende voor Zuid-Limburg nu niet direct een grote verandering. De zee die gedurende het Krijt had gezorgd voor de kalkafzettinigen die ons de Formatie van Gulpen en de Formatie van Maastricht opleverden, was er nog steeds. Ook de vorming van kalkafzettingen ging gewoon door. Dat leverde een kalksteenpakket op dat we nu kennen als de Formatie van Houthem. Deze kalksteen komt in de omgeving van Maastricht, Meerssen en Valkenburg nabij de oppervlakte voor. we treffen hem bijvoorbeeld aan in een groeve bij Meerssen. Qua tijd hoort de Formatie van Houthem in het begin van het Paleoceen thuis. Met het vorderen van het Paleoceen werd de zee langzaam maar zeker teruggedrongen. Het oprukkende land hielp de zee een handje bij zijn terugtocht door klei en zand af te zetten. Aan het einde van het Paleoceen had geheel Zuid-Limburg dan eindelijk weer droge voeten .", "period": "Paleoceen"},
 {"name": "Droogstand in het Eoceen", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description":"Die droge voeten hield het gebied ook gedurende de volgende periode, het Eoceen. Een belangrijk kenmerk van dit zich boven water afspelende Eoceen is natuurlijk weer de erosie. We zullen er in de Zuid-Limburgse afzettingen dan ook tevergeefs naar zoeken: Het is zelfs zo dat in die tijd een deel van de afzettingen uit het Paleoceen weer weggeerodeerd zijn.","period": "Eoceen"},
 {"name": "Terugkeer van de Zee", "longitude": 5.850884,"latitude": 50.864828, "zoom": 11.5, "description": "In het Oligoceen heerste de zee weer en werd weer zand afgezet. Zulk zand komt onder andere voor bij groeves bij Meerssen en Berg en Terblijt en valt on de <a href='https://www.dinoloket.nl/formatie-van-tongeren' target='_blank' rel='noopener'>Formatie van Tongeren</a>. In de afzettingen uit het Oligoceen komt echter ook klei voor. De afzetting van deze klei vond waarschijnlijk in een waddengebied plaats. Zo'n waddengebied betekent natuurlijk dat het land zich niet helemaal weggetrokken was", "period": "Oligoceen"},
 {"name": "Wadden in Limburg", "longitude": 5.90,"latitude": 50.864828, "zoom": 11, "description": "Aan de noordkant van Zuid-Limburg ontstonden uitgestrekte laag- veenmoerassen waarin veenvorming plaatsvond. Zo nu en dan werden deze echter door de zee overspoeld en dat leverde dan weer zand op. Het veen veranderde op den duur in bruinkool en tegenwoordig komen we de afzettingen uit het Mioceen dan ook tegen als pakketten bruinkool die afgewisseld worden door (zilver)zanden.", "period": "Mioceen"},
 {"name": "Zilverzand", "latitude": 50.913039, "longitude": 5.988106, "zoom": 11.7, "description": "Zilverzand is extreem zuiver kwartszand dat door het lage ijzergehalte een witte kleur heeft. De zanden behoren tot de  <a href='https://www.dinoloket.nl/formatie-van-breda' target='_blank' rel='noopener'>Laagpakket van Heksenberg</a> en werden bijna 15 miljoen jaar geleden (Midden-Mioceen) afgezet langs de stranden van het toenmalig ver naar het zuiden reikende Noordzee. Het zilverzand wordt gewonnen in open groeven bij Heerlen en wordt onder meer gebruikt voor de productie van (kristal)glas en voor toepassingen in de chemische en keramische industrie.", "period": "Mioceen"},
 {"name": "Vijlenerbos", "latitude": 50.774519, "longitude": 5.976702, "zoom": 11.8, "description": "Onder invloed van het relatief warme klimaat was er tot op grotere diepte bodemvorming dan tegenwoordig. Zo losten in Zuid-Limburg plaatselijk grote hoeveelheden kalksteen op. Resistente vuursteenknollen bleven achter. Deze vinden we nog terug als vuursteeneluvium (<a href='https://www.dinoloket.nl/formatie-van-holset' rel='nofollower' target='_blank'>Formatie van Holset</a>). Deze zandstenen zijn ontstaan door de verkitting van zand en fijn grind uit het Oligoceen en Mioceen. Het is bovendien deze verkitting geweest die hen heeft gevrijwaard van de erosie die de rest van het pakket waartoe ze behoorden, weer heeft laten verdwijnen. Deze zandsteenblokken zijn te vinden in de omgeving van Mechelen, Epen, Vijlen en Vaals.", "period": "Oligoceen"},
 {"name": "Riviersedimenten", "latitude": 50.950513, "longitude": 5.999161, "zoom": 11.8, "description": "De zee trekt zich nu echt verder terug en Zuid-Limburg krijgt te maken met de afzetting van grind en zand die door de rivieren vanaf land worden aangevoerd. Verantwoordelijk voor de aanvoer van deze sedimenten is de opheffing van meer naar het zuiden gelegen gebieden. Die opheffing leidde weer tot erosie en het gesteentepuin dat dit opleverde, werd door de rivieren naar ons gebied toegebracht. Afzettingen uit het Plioceen zijn onder andere ontsloten in groeves te Waubach en te Schinveld (Kiezeloöliet Formatie)", "period": "Plioceen"},
 {"name": "Heuvelland", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10.5, "description": "Wat het Heuvelland wordt genoemd, moet eigenlijk 'Dalenland' genoemd worden. Wat heuvels worden genoemd, zijn eigenlijk de restanten van de hoogvlakte, de Maas en haar zijbeken de Gulp en de Geul hebben in deze flinke dalen uitgesleten. ", "period": "Kwartair"},
 {"name": "Löss", "latitude": 50.826911, "longitude": 5.693491, "zoom": 10.5, "description": "Het Weichselien was het laatste deel van de laatste ijstijd. Het klimaat in Nederland was erg koud en droog. De Noordzee stond droog. Veel water zat opgesloten in de ijskappen. Door de droogte en de kou groeiden er weinig planten en was de bodem kaal. De harde wind die over Nederland waaide nam het zand op en liet het op een andere plek weer neerkomen. In De lössdeeltjes werden uit het Noordzeebekken geblazen en konden dankzij hun kleine afmetingen door de wind over grotere afstanden worden vervoerd. In Zuid-Limburg was de vegetatie dichter, verloor de poolwind aan kracht en werden deze kleine deeltjes afgeze (<a href='https://www.dinoloket.nl/formatie-van-boxtel' target='_blank' rel='noopener'>Laagpakket van Schimmert</a>) die de huidige lösslaag vormen. Deze laag varieert in dikte van 1 tot 20 meter. Löss is, doordat het rijk is aan voedingsstoffen, zeer geschikt voor landbouw. De eerste landbouw in Nederland vond dan ook plaats op de lössgrond in Zuid-Limburg.", "period": "Laat Pleistoceen"},
 {"name": "De Maas", "latitude": 50.826911, "longitude": 5.693491, "zoom": 11.5, "description": "Meer dan 2 miljoen jaar geleden boog de rivier bij Eijsden af naar het oosten. Via Noorbeek ging deze vervolgens met een boog naar Kerkrade waar de Maas dan uiteindelijk in de destijds meer westelijk stromende Rijn uitmondde. Deze oude Maas staat bekend als de Oost-Maas. Tijdens het Pleistoceen kwam de schiervlakte van de Ardennen echter met wisselende intensiteit omhoog en kantelde het gebied in noordwestelijke richting. Daardoor werd de Maas gedwongen om zich in te snijden en een meer westelijke koers te volgen. Daarnaast speelden klimatologische invloeden een rol. Door klimaatgebonden variaties in de afvoer van water en sediment ging de rivier zich insnijden of werd juist zijn vlakte verbreed. Die verbreding van de vlakte gebeurde vooral tijdens koude periodes. De verticale insnijding vond tijdens warmere periodes plaats. Daardoor ontstonden grindrijke afzettingen en werden terrassen gevormd. Hierdoor ontstonden trappen in het landschap de rivierterrassen genoemd worden.", "period": "Holoceen"},
 {"name": "Bronnen", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description": "<ul> <li><a href='http://www.debelemniet.nl/producten.html'  target='_blank' rel='noopener'>Het Oudste Limburg - Jan Weertz'</a></li><li><a href='http://debelemniet.nl' target='_blank' rel='noopener'>deBelemniet.nl</a></li> <li><a href='http://www.geologievannederland.nl/landschap/sint-pietersberg/ontstaan-en-opbouw'  target='_blank' rel='noopener'>geologievannederland.nl</a></li><li><a href='http://natuurtijdschriften.nl/download?type=document;docid=406236'  target='_blank' rel='noopener'>Carboongroeves bij Cottessen, Jan en Els Weertz</a><li><a href='https://repository.tudelft.nl/islandora/object/uuid:bfe483a5-312e-4213-ab45-1e75a147b1f2/datastream/OBJ/download' target='_blank' rel='noopener'>Proefschrift Bekendam</a></li><li><a href='http://natuurtijdschriften.nl/download?type=document&docid=405316'> Geologie Zuid-Limburg en Omgeving -PJ Felder & MJM Bless</a></li> <li><a href='https://www.grondwatertools.nl/zuid-limburg-uniek' target='_blank' rel='noopener'>Geologische Dienst</a></li></ul>"}
]
