[
    {"name": "Geologie van Zuid-Limburg", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description": "Verborgen in de bodem van Zuid-Limburg zit een dramatisch verhaal dat meer dan 300 miljoen jaar van de geschiedenis van de aarde beslaat. Dat geologisch gezien voor Nederland uniek is. Het verhaal bevat extreme klimaten, verschuivende continenten en eindeloos wisselende zeespiegels. Sporen van deze gebeurtenissen kun je vinden door heel Zuid-Limburg - als je weet waar je moet kijken tenminste. Deze gekleurde lappendeken is een schematische weergave de ondergrond van Zuid-Limburg. Deze site geeft verschillende plaatsen aan om te bezoeken en hoe je deze moet interpreteren."},
    {"name": "Cottessen", "longitude": 5.937942, "latitude": 50.758739, "zoom": 11, "description": "Het oudste gesteente dat in Nederland aan de oppervlakte komt, stamt uit de Boven-Carboon periode, dat vanaf ongeveer 330 ma jaar geleden afgezet. Zuid-Limburg was destijds bedekt door een zee die langzaam terugtrok. In het Laat-Carboon vormde zich in Midden-Europa het Hercynisch gebergte. De zee trok zich steeds verder terug en op het land ontstonden tropische laaglandmoerassen met uitgestrekte moerasbossen. Soms won de zee terrein en overspoelde tijdelijk het laagland, vervolgens herstelden de moerasbossen zich weer. Aan het einde van het Carboon was de zee helemaal uit Nederland verdwenen. Zandsteen, specifiek kwartsiet werd afgezet. Het riviertje de Geul Nederland heeft hier een dal uitgesleten waardoor dit dit gesteente aan de oppervlakte te vinden is. Aan het einde van het Carboon was de zee helemaal uit Nederland verdwenen.", "period": "Pennsylvanien" },
    {"name": "Akens groenzand", "longitude": 5.988964,"latitude": 50.773079, "zoom": 11.3, "description": "We slaan miljoen jaar over naar de periode Laat Krijt. De oudste krijtformatie die in Zuid-Limburg te vinden is, id de Formatie van Aken. De formatie bestaat voor een belangrijk deel uit glauconiethoudende en daardoor vaak geelgroen tot groen gekleurde zanden. Die kleien zijn in Zuid-Limburg nergens ontsloten. Bij de zanden worden de kansen om iets te vinden echter al iets groter. Op Nederlands gebied kennen we maar één oude groeve waarin deze zanden in het ver1eden gewonnen zijn. Deze groeve bevindt zich in de Lemierserberg bij Vaals. Voor de grotere groeven in de Formatie van Aken moeten we een klein stukje de grens met België overtrekken.", "period": "Laat Krijt"},
    {"name": "Limburgs Krijt", "latitude": 50.822222, "longitude": 5.683889, "zoom": 12, "description": "Tijdens het Laat-Krijt, 70 tot 65,5 miljoen jaar geleden, waren Zuid-Limburg en een groot gebied eromheen bedekt door een ondiepe tropische zee. In de warme Limburgse Krijtzee wemelde het van planten en dieren, zoals koralen, zee-egels, zeegrassen, ammonieten en mosasauriërs. Hun fossielen worden nog dagelijks aangetroffen bij de winning van kalksteen in de ENCI-groeve in de Sint-Pietersberg bij Maastricht, maar ook in andere groeven in het Zuid-limburgse mergelplateau, zoals 't Rooth bij Bemelen. De groeven zijn ook vanuit geologisch oogpunt interessant. Je kunt er een grote diversiteit aan krijtrotsformaties zien, op veel plekken doorspekt met grillig gevormde vuursteenknollen.", "period": "Laat Krijt"}, 
    {"name": "Tertiar", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description":"De overgang van Krijt naar Tertiair betekende voor Zuid-Limburg nu niet direct een grote verandering. De zee die gedurende het Krijt had gezorgd voor de kalkafzettinigen die ons de Formatie van Gulpen en de Formatie van Maastricht opleverden, was er nog steeds. Ook de vorming van kalkafzettingen ging gewoon door. Dat leverde een kalksteenpakket op dat we nu kennen als de Formatie van Houthem. Deze kalksteen komt in de omgeving van Maastricht, Meerssen en Valkenburg nabij de oppervlakte voor. we treffen hem bijvoorbeeld aan in een groeve bij Meerssen. Qua tijd hoort de Formatie van Houthem in het begin van het Paleoceen thuis. Met het vorderen van het Paleoceen werd de zee langzaam maar zeker teruggedrongen. Het oprukkende land hielp de zee een handje bij zijn terugtocht door klei en zand af te zetten. Aan het einde van het Paleoceen had geheel Zuid-Limburg dan eindelijk weer droge voeten .", "period": "Paleoceen"},
    {"name": "Droogstand in het Eoceen", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description":"Die droge voeeten hield het gebied ook gedurende de volgende periode, het Eoceen. Een belangrijk kenmerk van dit zich boven water afspelende Eoceen is natuurlijk weer de erosie. We zullen er in de Zuid-Limburgse afzettingen dan ook tevergeefs naar zoeken: Het is zelfs zo dat in die tijd een deel van de afzettingen uit het Paleoceen weer weggeerodeerd zijn.","period": "Eoceen"},
    {"name": "Terugkeer van de Zee", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10, "description": "In het Oligoceen heerste de zee weer en werd weer zand afgezet. Zulk zand komt onder andere voor bij groeves bij Meerssen en Berg en Terblijt en valt on de  Formatie van Tongeren. In de afzettingen uit het Oligoceen komt echter ook klei voor. De afzetting van deze klei vond waarschijnlijk in een waddengebied plaats. Zo'n waddengebied betekent natuurlijk dat het land zich niet helemaal gewonnen gaf", "period": "Oligoceen"},
    {"name": "Wadden in Limburg", "longitude": 5.850884,"latitude": 50.864828, "zoom": 10,  "description": "Aan de noordkant van Zuid-Limburg ontstonden uitgestrekte laag- veenmoerassen waarin veenvorming plaatsvond. Zo nu en dan werden deze echter door de zee overspoeld en dat leverde dan weer zand op. Het veen veranderde op den duur in bruinkool en tegenwoordig komen we de afzettingen uit het Mioceen dan ook tegen als pakketten bruinkool die afgewisseld worden door (zilver)zanden.", "period": "Mioceen"},
    {"name": "Zilverzand", "latitude": 50.913039, "longitude": 5.988106, "zoom": 11.7, "description": " Zilverzand is extreem zuiver kwartszand dat door het lage ijzergehalte een witte kleur heeft. Het werd bijna 15 miljoen jaar geleden in de ondiepe kustzone van de toenmalige zee is afgezet. Het zilverzand, gewonnen in open groeven bij Heerlen, wordt onder meer gebruikt voor de productie van (kristal)glas en voor toepassingen in de chemische en keramische industrie.", "period": "Mioceen"},
    {"name": "Vijlenerbos", "latitude": 50.950513, "longitude": 5.999161, "zoom": 11.8, "description": "Onder invloed van het relatief warme klimaat was er tot op grotere diepte bodemvorming dan tegenwoordig. Zo losten in Zuid-Limburg plaatselijk grote hoeveelheden kalksteen op. Resistente vuursteenknollen bleven achter. Deze vinden we nog terug als vuursteeneluvium (Formatie van Holset).Deze zandstenen zijn ontstaan door de verkitting van zand en fijn grind uit het Oligoceen en Mioceen. Het is bovendien deze verkitting geweest die hen heeft gevrijwaard van de erosie die de rest van het pakket waartoe ze behoorden, weer heeft laten verdwijnen. Deze zandsteenblokken zijn te vinden in de omgeving van Mechelen, Epen, Vijlen en Vaals.", "period": "Oligoceen"},
    {"name": "Riviersedimenten", "latitude": 50.950513, "longitude": 5.999161, "zoom": 11.8, "description": "De zee trekt zich nu echt verder terug en Zuid-Limburg krijgt te maken met de afzetting van grind en zand die door de rivieren vanaf het land worden aangevoerd. Verantwoordelijk voor de aanvoer van al dat spul is de opheffing van meer naar het zuiden gelegen gebieden. Die opheffing betekende uiteraard weer erosie en het gesteentepuin dat dit opleverde, werd door de rivieren naar ons gebied toegebracht. Afzettingen uit het Plioceen zijn onder andere ontsloten in groeves te Waubach en te Schinveld (Kiezeloöliet Formatie. ", "period": "Plioceen"},
    {"name": "Heuvelland", "longitude": 5.850884,"latitude": 50.864828, "zoom": 13, "description": "Wat het Heuvelland wordt genoemd, moet eigenlijk 'Dalenland' genoemd worden. Wat heuvels worden genoemd, zijn eigenlijk de restanten van de hoogvlakte, de Maas en haar zijbeken de Gulp en de Geul hebben in deze flinke dalen uitgesleten. ", "period": "Kwartair"},
    {"name": "De Maas", "latitude": 50.826911, "longitude": 5.693491, "zoom": 11.5, "description": "Meer dan 2 miljoen jaar geleden boog de rivier bij Eijsden af naar het oosten. Via Noorbeek ging deze vervolgens met een boog naar Kerkrade waar de Maas dan uiteindelijk in de destijds meer westelijk stromende Rijn uitmondde. Deze oude Maas staat bekend als de Oost-Maas. Tijdens het Pleistoceen kwam de schiervlakte van de Ardennen echter met wisselende intensiteit omhoog en kantelde het gebied in noordwestelijke richting. Daardoor werd de Maas gedwongen om zich in te snijden en een meer westelijke koers te volgen. Daarnaast speelden klimatologische invloeden een rol. Door klimaatgebonden variaties in de afvoer van water en sediment ging de rivier zich insnijden of werd juist zijn vlakte verbreed. Die verbreding van de vlakte gebeurde vooral tijdens koude periodes. De verticale insnijding vond tijdens warmere periodes plaats. Daardoor ontstonden grindrijke afzettingen en werden terrassen gevormd. Hierdoor ontstonden trappen in het landschap de rivierterrassen genoemd worden.", "period": "Holoceen"},
    {"name": "Löss", "latitude": 50.826911, "longitude": 5.693491, "zoom": 10.5, "description": "Het  Weichselien was het laatste deel van de laatste ijstijd. Het klimaat in Nederland was erg koud en droog. De Noordzee stond droog. Al het water was opgesloten in de ijskappen. Door de droogte en de kou groeiden er weinig planten en de bodem was kaal. De harde wind die over Nederland waaide nam het zand op en liet het op een andere plek weer neerkomen. De laag die in Zuid-Limburg werd afgezet had een andere samenstelling dan de dekzandlaag in de rest van Nederland. De lössdeeltjes werden uit het Noordzeebekken geblazen en konden dankzij hun kleine afmetingen door de wind over grotere afstanden worden vervoerd. In Zuid-Limburg was de vegetatie dichter, verloor de wind aan kracht en werden de kleine deeltjes afgezet. De poolwinden waren ook minder sterk door de grotere afstand tot de Scandinavische ijskap. De lösslaag in Limburg varieert in dikte van een tot twintig meter. Löss is, doordat het rijk is aan voedingsstoffen, zeer geschikt voor landbouw. De eerste landbouw in Nederland vond dan ook plaats op de lössgrond in Zuid-Limburg.", "period": "Weichselien"}
]
